Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1694_DomGarcie_Z258398909_numb_align_l.tmx
Source language: frm
Languages: fr

source: Ah! c’en eſt trop que prendre ſa querelle,
fr: Ah! c'en est trop que prendre sa querelle,

source: Madame, & vôtre eſprit devroit feindre un peu mieux,
fr: Madame, et votre esprit devrait feindre un peu mieux,

source: Lors qu’il veut ignorer ſa venuë en ſes lieux.
fr: Lorsqu'il veut ignorer sa venue en ses lieux.

source: Cette chaleur ſi prompte, à vouloir la défendre,
fr: Cette chaleur si prompte, à vouloir la défendre,

source: Perſuade aſſez mal, qu’elle ait pû vous ſurprendre.
fr: Persuade assez mal, qu'elle ait pu vous surprendre.

source: Quoy que vous ſoupçonniez, il m’importe ſi peu,
fr: Quoi que vous soupçonniez, il m'importe si peu,

source: Que j’aurois du regret d’en faire un deſaveu.
fr: Que j'aurais du regret d'en faire un désaveu.

source: Pouſſez-donc juſqu’au bout cet orgueil heroïque,
fr: Poussez donc jusqu'au bout cet orgueil héroïque,

source: Et que ſans heſiter tout vôtre cœur s'explique;
fr: Et que sans hésiter tout votre cœur s'explique;

source: C’eſt au déguiſement donner trop de credit;
fr: C'est au déguisement donner trop de crédit;

source: Ne deſavoüez rien, puiſque vous l’avez dit.
fr: Ne désavouez rien, puisque vous l'avez dit.

source: Dites que de ſes feux vous reſſentez l’atteinte;
fr: Dites que de ses feux vous ressentez l'atteinte;

source: Que pour vous ſa preſence à des charmes ſi doux....
fr: Que pour vous sa présence a des charmes si doux…

source: Et ſi je veux l’aimer m’en empêcherez-vous?
fr: Et si je veux l'aimer m'en empêcherez-vous?

source: Avez vous ſur mon cœur quelque empire à pretendre,
fr: Avez-vous sur mon cœur quelque empire à prétendre,

source: Et pour regler mes vœux ai je vôtre ordre à prendre?
fr: Et pour régler mes vœux ai-je votre ordre à prendre?

source: Sçachez que trop d’orgueil a pû vous décevoir,
fr: Sachez que trop d'orgueil a pu vous décevoir,

source: Si vôtre cœur ſur moi s eſt crû quelque pouvoir;
fr: Si votre cœur sur moi s'est cru quelque pouvoir;

source: Et que mes ſentimens ſont d’une ame trop grande,
fr: Et que mes sentiments sont d'une âme trop grande,

source: Je ne vous dirai point ſi le Comte eſt aimé,
fr: Je ne vous dirai point si le comte est aimé,

source: Mais apprenez de moi qu’il eſt fort eſtimé,
fr: Mais apprenez de moi qu'il est fort estimé,

source: Que ſes hautes vertus, pour qui je m’intereſſe,
fr: Que ses hautes vertus, pour qui je m'intéresse,

source: Meritent mieux que vous les vœux d’une Princeſſe,
fr: Méritent mieux que vous les vœux d'une Princesse,

source: Que je garde aux ardeurs, aux ſoins qu’il me fait voir
fr: Que je garde aux ardeurs, aux soins qu'il me fait voir

source: Tout le reſſentiment qu’une ame puiſſe avoir.
fr: Tout le ressentiment qu'une âme puisse avoir.

source: Et que ſi des deſtins la fatale puiſſance,
fr: Et que si des destins la fatale puissance,

source: M’ote la liberté d’étre ſa recompenſe;
fr: M'ôte la liberté d'être sa récompense;

source: Au moins eſt-il en moi de promettre à ſes vœux,
fr: Au moins est-il en moi de promettre à ses vœux,

source: Et ſans vous amuſer d'une attente frivole,
fr: Et sans vous amuser d'une attente frivole,

source: C’eſt à quoi je m’engage, & je tiendrai parole.
fr: C'est à quoi je m'engage, et je tiendrai parole.

source: Voilà mon cœur ouvert, puiſque vous le voulez,
fr: Voilà mon cœur ouvert, puisque vous le voulez,

source: Et mes vrais ſentimens à vos yeux étalez;
fr: Et mes vrais sentiments à vos yeux étalés;

source: Etes vous ſatisfait, & mon ame attaquée,
fr: êtes-vous satisfait, et mon âme attaquée,

source: S’eſt elle à vôtre avis aſſez bien expliquée?
fr: S'est-elle à votre avis assez bien expliquée?

source: Voyez pour vous ôter tout lieu de ſoupçonner,
fr: Voyez pour vous ôter tout lieu de soupçonner,

source: S’il reſte quelque jour encor à vous donner;
fr: S'il reste quelque jour encore à vous donner;

source: Cependant ſi vos ſoins s’attachent à me plaire,
fr: Cependant si vos soins s'attachent à me plaire,

source: Songez que vôtre bras, Comte, m’eſt neceſſaire,
fr: Songez que votre bras, Comte, m'est nécessaire,

source: Et d’un capricieux, quels que ſoient les tranſports,
fr: Et d'un capricieux, quels que soient les transports,

source: Qu’à punir nos Tyrans il doit tous ces efforts.
fr: Qu'à punir nos Tyrans il doit tous ses efforts.

source: Fermez l’oreille, enfin, à toute ſa furie,
fr: Fermez l'oreille, enfin, à toute sa furie,

source: Et pour vous y porter, c’eſt moi qui vous en prie.
fr: Et pour vous y porter, c'est moi qui vous en prie.

source: TOut vous rit, & vôtre ame en cette occaſion
fr: Tout vous rit, et votre âme en cette occasion

source: Joüit ſuperbement de ma confufion;
fr: Jouit superbement de ma confusion;

source: Il vous eſt doux de voir un aveu plein de gloire,
fr: Il vous est doux de voir un aveu plein de gloire,

source: Sur les feux d’un Rival marquer vôtre victoire;
fr: Sur les feux d'un Rival marquer votre victoire;

source: Mais c’eſt à vôtre joye un ſurcroit ſans égal,
fr: Mais c'est à votre joie un surcroît sans égal,

source: Et mes pretentions hautement étouffées,
fr: Et mes prétentions hautement étouffées,

source: A vos vœux triomphans ſont d’illuſtres trophées;
fr: À vos vœux triomphants sont d'illustres trophées;

source: Goûtez à pleins tranſport ce bonheur éclatant,
fr: Goûtez à pleins transports ce bonheur éclatant,

source: Mais ſçachez qu’on n’eſt pas encor où l’on pretend.
fr: Mais sachez qu'on n'est pas encore où l'on prétend.

source: La fureur qui m’anime a de trop juſtes cauſes,
fr: La fureur qui m'anime a de trop justes causes,

source: Et l’on verra peut-être arriver bien des choſes;
fr: Et l'on verra peut-être arriver bien des choses;

source: Un deſeſpoir va loin quand il eſt échappé,
fr: Un désespoir va loin quand il est échappé,

source: Et tout eſt pardonnable à qui ſe voit trompé.
fr: Et tout est pardonnable à qui se voit trompé.

source: Si l’ingrate à mes yeux pour flatter vôtre flame,
fr: Si l'ingrate à mes yeux pour flatter votre flamme,

source: A jamais n'être à moi, vient d’engager ſon ame;
fr: À jamais n'être à moi, vient d'engager son âme;

source: Je ſçaurai bien trouver dans mon juſte courroux
fr: Je saurai bien trouver dans mon juste courroux

source: Les moyens d’empêcher qu’elle ne ſoit à vous.
fr: Les moyens d'empêcher qu'elle ne soit à vous.

source: Cet obſtacle n’eſt pas ce qui me met en peine,
fr: Cet obstacle n'est pas ce qui me met en peine,

source: Nous verrons quelle attente en tout cas ſera vaine,
fr: Nous verrons quelle attente en tout cas sera vaine,

source: Et chacun de ſes feux pourra par ſa valeur,
fr: Et chacun de ses feux pourra par sa valeur,

source: Ou defendre la gloire, ou vanger le malheur.
fr: Ou défendre la gloire, ou venger le malheur.

source: Mais comme entre Rivaux, l'ame la plus poſée,
fr: Mais comme entre Rivaux, l'âme la plus posée,

source: A des termes d’aigreur, trouve une pente aiſée,
fr: À des termes d'aigreur, trouve une pente aisée,

source: Puiſſe trop échauffer vôtre eſprit, & le mien;
fr: Puisse trop échauffer votre esprit, et le mien;

source: Prince, affranchiſſez-vous d’une gêne ſecrete,
fr: Prince, affranchissez-vous d'une gêne secrète,

source: Non, non, ne craiguez point qu’on pouſſe vôtre eſprit,
fr: Non, non, ne craignez point qu'on pousse votre esprit,

source: A violer ici l’ordre qu’on vous précrit;
fr: À violer ici l'ordre qu'on vous prescrit;

source: Quelque juſte ſureur qui me preſſe & vous flatte,
fr: Quelque juste fureur qui me presse et vous flatte,

source: Je ſçai, Comte, je ſçai, quand il faut qu’elle éclate.
fr: Je sais, Comte, je sais quand il faut qu'elle éclate.

source: Ces lieux vous ſont ouverts, oüi, ſortez-en, ſortez,
fr: Ces lieux vous sont ouverts, oui, sortez-en, sortez,

source: Mais encor une fois apprenez que ma tête
fr: Mais encore une fois apprenez que ma tête

source: Peut ſeule dans vos mains mettre vôtre conquête.
fr: Peut seule dans vos mains mettre votre conquête.

source: Quand nous en ferons-là, le fort en nôtre bras,
fr: Quand nous en serons là, le sort en notre bras,

source: De tous nos interêts vuidera les debats.
fr: De tous nos intérêts vuidera les débats.

source: REtournez, D. Alvar, & perdez l’eſperance,
fr: Retournez, D. Alvar, et perdez l'espérance,

source: De me perſuader l’oubli de cette offence;
fr: De me persuader l'oubli de cette offense;

source: Cette playe en mon cœur ne ſçauroit ſe guerir,
fr: Cette plaie en mon cœur ne saurait se guérir,

source: Et les ſoins qu’on en prend ne font rien que l’ai¬(grir.
fr: Et les soins qu'on en prend ne font rien que l'aigrir.

source: A quelques faux reſpects croit il que je defere?
fr: À quelques faux respects croit-il que je défère?

source: Non, non, il a pouſſé trop avant ma colere;
fr: Non, non, il a poussé trop avant ma colère;

source: Et ſon vain repentir qui porte ici vos pas,
fr: Et son vain repentir qui porte ici vos pas,

source: Madame, il fait pitié, jamais cœur que je penſe,
fr: Madame, il fait pitié, jamais cœur que je pense,

source: Par un plus vif remors n’expia ſon offence;
fr: Par un plus vif remords n'expia son offense;

source: Et ſi dans ſa douleur vous le conſideriez,
fr: Et si dans sa douleur vous le considériez,

source: Il toucheroit vôtre ame, & vous l’excuſeriez.
fr: Il toucherait votre âme, et vous l'excuseriez.

source: On ſçait bien que le Prince eſt dans un âge à ſuivre
fr: On sait bien que le Prince est dans un âge à suivre

source: Les premiers mouvemens où ſon ame ſe livre,
fr: Les premiers mouvements où son âme se livre,

source: Et qu’en un ſang boüillant, toutes les paſſions
fr: Et qu'en un sang bouillant toutes les passions

source: Ne laiſſent guere place à des reflexions.
fr: Ne laissent guère place à des réflexions.

source: Dom Lope prevenu d’une fauſſe lumiere,
fr: Dom Lope prévenu d'une fausse lumière,

source: De l’erreur de ſon Maître, a fourni la matiere;
fr: De l'erreur de son Maître, a fourni la matière;

source: Un bruit aſſez confus, dont le zele indiſcret,
fr: Un bruit assez confus, dont le zèle indiscret,

source: A de l’abord du Comte éventé le ſecret,
fr: A de l'abord du Comte éventé le secret,

source: Vous avoir miſe auſſi de cette intelligence,
fr: Vous avait mise aussi de cette intelligence,

source: Que dans ces lieux gardez à donné ſa preſence,
fr: Qui dans ces lieux gardés a donné sa présence,

source: Le Prince a creu l’avis, & ſon amour ſeduit,
fr: Le Prince a cru l'avis, et son amour séduit,

source: Sur une fauſſe allarme a fait tout ce grand bruit;
fr: Sur une fausse alarme a fait tout ce grand bruit;

source: Mais d’une telle erreur ſon ame eſt revenüe,
fr: Mais d'une telle erreur son âme est revenue,

source: Vôtre innocence, enfin, lui vient d’étre connüe,
fr: Votre innocence, enfin lui vient d'être connue,

source: Et D. Lope, qu’il chaſſe, eſt un viſible effet,
fr: Et D. Lope qu'il chasse est un visible effet,

source: Du vif remords qu’il ſent de l’éclat qu’il a fait.
fr: Du vif remords qu'il sent de l'éclat qu'il a fait.

source: Ah! c’eſt trop promptement qu’il croit mon innocence,
fr: Ah! c'est trop promptement qu'il croit mon innocence,

source: Il n’en a pas encor une entiere aſſurance;
fr: Il n'en a pas encore une entière assurance;

source: Dites-lui, dites-lui, qu’il doit bien tout peſer,
fr: Dites-lui, dites-lui, qu'il doit bien tout peser,

source: Et ne ſe hâter point, de peur de s’abuſer.
fr: Et ne se hâter point, de peur de s'abuser.

source: Madame, il ſçait trop bien....
fr: Madame, il sait trop bien…

source: Mais, D. Alvar, de grace,
fr: Mais, D. Alvar, de grâce,

source: N’étendons pas plus loin un diſcours qui me laſſe,
fr: N'étendons pas plus loin un discours qui me lasse,

source: Il reveille un chagrin qui vient à contre tems,
fr: Il réveille un chagrin qui vient à contre-temps,

source: En troubler dans mon cœur d’autres plus importans.
fr: En troubler dans mon cœur d'autres plus importants.

source: Oüi, d’un trop grand malheur la ſurpriſe me preſſe,
fr: Oui, d'un trop grand malheur la surprise me presse,

source: Et le bruit du trépas de l’illuſtre Comteſſe,
fr: Et le bruit du trépas de l'illustre Comtesse,

source: Doit s’emparer, ſi bien de tout mon deplaiſir,
fr: Doit s'emparer, si bien de tout mon déplaisir,

source: Qu’aucun autre ſouci n’a droit de me ſaiſir.
fr: Qu'aucun autre souci n'a droit de me saisir.

source: Madame, ce peut étre une fauſſe nouvelle,
fr: Madame, ce peut être une fausse nouvelle,

source: Mais mon retour au Prince, en porte une crüelle.
fr: Mais mon retour au Prince en porte une cruelle.

source: De quelque grand ennui qu’il puiſſe étre agité,
fr: De quelque grand ennui qu'il puisse être agité,

source: Il en aura toujours moins qu’il n’a merité.
fr: Il en aura toujours moins qu'il n'a mérité.

source: J’Attendois qu’il ſortît, Madame, pour vous dire,
fr: J'attendois qu'il sortît, Madame, pour vous dire

source: Ce qu’il veut maintenant que vôtre ame reſpire,
fr: Ce qui veut maintenant que votre âme respire,

source: Puis que vôtre chagrin dans un moment d’ici,
fr: Puisque votre chagrin dans un moment d'ici,

source: Du ſort de Done Ignes peut ſe voir éclairci.
fr: Du sort de Done Ignès peut se voir éclairci.

source: Vous fait par un des ſiens demander audiance.
fr: Vous fait par un des siens demander audience.

source: Eliſe, il faut le voir, qu’il vienne promptement.
fr: Élise, il faut le voir, qu'il vienne promptement.

source: Mais il veut n’étre veu que de vous ſeulement,
fr: Mais il veut n'être vu que de vous seulement,

source: Et par cet Envoyé, Madame, il ſollicite,
fr: Et par cet Envoyé, Madame, il sollicite,

source: Qu’il puiſſe ſans témoins vous rendre ſa viſite.
fr: Qu'il puisse sans témoins vous rendre sa visite.

source: Hé bien nous ſerons ſeuls, & je vais l’ordonner,
fr: Hé bien nous serons seuls, et je vais l'ordonner,

source: Tandis que tu prendras le ſoin de l’amener.
fr: Tandis que tu prendras le soin de l'amener.

source: Que mon impatience en ce moment eſt forte!
fr: Que mon impatience en ce moment est forte!

source: O deſtins, eſt-ce joye, ou douleur qu’on m’apporte?
fr: Ô destins, est-ce joie, ou douleur qu'on m'apporte?

source: OU....
fr: Où…?

source: En quel lieu vôtre maître....
fr: En quel lieu votre maître…

source: Il eſt proche d’ici;
fr: Il est proche d'ici;

source: Aſſuré qu’on l’attend avec impatience,
fr: Assuré qu'on l'attend avec impatience,

source: Et qu’il ne ſe verra d’aucuns yeux éclairé.
fr: Et qu'il ne se verra d'aucuns yeux éclairé.

source: Je ne ſçai quel ſecret en doit être auguré,
fr: Je ne sais quel secret en doit être auguré,

source: Tant de precautions qu’il affecte de prendre....
fr: Tant de précautions qu'il affecte de prendre…

source: Mais le voici deja.
fr: Mais le voici déjà.

source: On a fait.... Mais que voi-je, ha! Madame, mes yeux.
fr: On a fait… Mais que vois-je, ha! Madame, mes yeux.

source: Ne me deſcouvrez point, Eliſe, dans ces lieux,
fr: Ne me découvrez point, Élise, dans ces lieux,

source: Et laiſſez reſpirer ma triſte deſtinée,
fr: Et laissez respirer ma triste destinée,

source: Sous une feinte mort, que je me ſuis donnée.
fr: Sous une feinte mort, que je me suis donnée.

source: C’eſt elle qui m'arrache à tous mes fiers tirans;
fr: C'est elle qui m'arrache à tous mes fiers tyrans;

source: Car je puis ſous ce nom comprendre mes parens;
fr: Car je puis sous ce nom comprendre mes parents;

source: J’ai par elle évité cet himen redoutable,
fr: J'ai par elle évité cet hymen redoutable,

source: Pour qui j’aurois ſouffert une mort veritable;
fr: Pour qui j'aurais souffert une mort véritable;

source: Et ſous cet équipage, & le bruit de ma mort,
fr: Et sous cet équipage, et le bruit de ma mort,

source: Il faut cacher à tous le ſecret de mon ſort,
fr: Il faut cacher à tous le secret de mon sort,

source: Pour me voir à l’abri de l’injuſte pourſuite,
fr: Pour me voir à l'abri de l'injuste poursuite,

source: Qui pourroit dans ces lieux perſecuter ma fuite.
fr: Qui pourrait dans ces lieux persécuter ma fuite.

source: Ma ſurpriſe en public eut trahi vos deſirs,
fr: Ma surprise en public eût trahi vos désirs,

source: Mais allez là dedans étouffer des ſoupirs;
fr: Mais allez là dedans étouffer des soupirs;

source: Et des charmans tranſports d’une pleine allegreſſe,
fr: Et des charmants transports d'une pleine allégresse,

source: Saiſir à vôtre aſpect le cœur de la Princeſſe?
fr: Saisir à votre aspect le cœur de la Princesse?

source: Vous la trouverez ſeule, elle même a pris ſoin
fr: Vous la trouverez seule, elle-même a pris soin

source: Que vôtre abord fut libre, & n’eut aucun témoin;
fr: Que votre abord fût libre, et n'eût aucun témoin;

source: Voi-je pas D. Alvar?
fr: Vois-je pas D. Alvar?

source: LE Prince me renvoye,
fr: Le Prince me renvoie,

source: Vous prier que pour lui vôtre credit s’employe,
fr: Vous prier que pour lui votre crédit s'emploie,

source: De ſes jours, belle Eliſe, on doit n’eſperer rien,
fr: De ses jours, belle Élise, on doit n'espérer rien,

source: S’il n’obtient par vos ſoins un moment d’entretien.
fr: S'il n'obtient par vos soins un moment d'entretien.

source: Son ame a des tranſports.... Mais le voici lui-même.
fr: Son âme a des transports… Mais le voici lui-même.

source: AH! ſois un peu ſenſible à ma diſgrace extréme,
fr: Ah! sois un peu sensible à ma disgrâce extrême,

source: Eliſe, & prend pitié d’un cœur infortuné,
fr: Élise, et prends pitié d'un cœur infortuné,

source: C’eſt avec d’autre yeux que ne fait la Princeſſe,
fr: C'est avec d'autres yeux que ne fait la Princesse,

source: Seigneur, que je verrois le tourment qui vous preſſe;
fr: Seigneur, que je verrais le tourment qui vous presse;

source: Mais nous avons du Ciel, ou du temperament,
fr: Mais nous avons du Ciel ou du tempérament,

source: Que nous jugeons de tout chacun diverſement.
fr: Que nous jugeons de tout chacun diversement.

source: Et puis qu’elle vous blame, & que ſa fantaſie,
fr: Et puisqu'elle vous blâme, et que sa fantaisie,

source: Lui fait un monſtre affreux de vôtre jalouſie;
fr: Lui fait un monstre affreux de votre jalousie;

source: Je ſerois complaiſant & voudrois m’efforcer
fr: Je serais complaisant et voudrais m'efforcer

source: De cacher à ſes yeux, ce qui peut les bleſſer.
fr: De cacher à ses yeux, ce qui peut les blesser.

source: Un Amant ſuit ſans doute une utile methode,
fr: Un Amant suit sans doute une utile méthode,

source: S’il fait qu’à nôtre humeur la ſienne s’accommode.
fr: S'il fait qu'à notre humeur la sienne s'accommode.

source: Et cent devoirs font moins que ces ajuſtemens,
fr: Et cent devoirs font moins que ces ajustements,

source: Qui font crcire en deux cœurs les mêmes ſentimens.
fr: Qui font croire en deux cœurs les mêmes sentiments.

source: L’art de ces deux rapports fortement les aſſemble,
fr: L'art de ces deux rapports fortement les assemble,

source: Et nous n’aimons rien tant, que ce qui nous reſſemble.
fr: Et nous n'aimons rien tant que ce qui nous ressemble.

source: Je le ſçai, mais helas! les deſtins inhumains,
fr: Je le sais, mais, hélas! les destins inhumains,

source: S’oppoſent à l'effet de ces juſtes deſleins;
fr: S'opposent à l'effet de ces justes desseins;

source: Et malgré tous mes ſoins viennent toûjours me rendre
fr: Et malgré tous mes soins viennent toujours me tendre

source: Un piege, dont mon cœur ne ſçauroit ſe defendre;
fr: Un piège, dont mon cœur ne saurait se défendre;

source: Ce n’eſt pas que l’ingrate aux yeux de mon Rival,
fr: Ce n'est pas que l'ingrate aux yeux de mon Rival,

source: Et témoigné pour lui des excez de tendreſſe,
fr: Et témoigné pour lui des excès de tendresse,

source: Dont le cruel objet me reviendra ſans ceſſe:
fr: Dont le cruel objet me reviendra sans cesse:

source: Mais comme trop d’ardeur, enfin, m’avoit ſeduit,
fr: Mais comme trop d'ardeur, enfin m'avait séduit,

source: Quand j’ai creu qu’en ces lieux elle l’ait introduit,
fr: Quand j'ai cru qu'en ces lieux elle l'ait introduit,

source: D’un trop cuiſant ennui je ſentirois l’atteinte,
fr: D'un trop cuisant ennui je sentirais l'atteinte,

source: A lui laiſſer ſur moi quelque ſujet de plainte.
fr: À lui laisser sur moi quelque sujet de plainte.

source: Oüi, je veux faire au moins, ſi je m’en vois quitté,
fr: Oui, je veux faire au moins, si je m'en vois quitté,

source: Que ce ſoit de ſon cœur pure infidelité;
fr: Que ce soit de son cœur pure infidélité;

source: Et venant m’excuſer d’un trait de promptitude,
fr: Et venant m'excuser d'un trait de promptitude,

source: Derober tout pretexte à ſon ingratitude.
fr: Dérober tout prétexte à son ingratitude.

source: Laiſſez un peu de tems à ſon reſſentiment,
fr: Laissez un peu de temps à son ressentiment,

source: Et ne la voyez point, Seigneur, ſi promptement.
fr: Et ne la voyez point, Seigneur, si promptement.

source: Ah! ſi tu me cheris, obtiens que je la voye,
fr: Ah! si tu me chéris, obtiens que je la voie,

source: C’eſt une liberté qu’il faut qu’elle m’octroye;
fr: C'est une liberté qu'il faut qu'elle m'octroie;

source: Je ne pars point d’ici qu’au moins ſon fier dedain.
fr: Je ne pars point d'ici qu'au moins son fier dédain.

source: De grace differez l'effet de ce deſſein.
fr: De grâce différez l'effet de ce dessein.

source: Non, ne m’oppoſe point une excuſe frivole.
fr: Non, ne m'oppose point une excuse frivole.

source: Il faut que ce ſoit elle, avec une parole,
fr: Il faut que ce soit elle, avec une parole,

source: Di lui, que j’ai d’abord banni de ma preſence,
fr: Dis-lui que j'ai d'abord banni de ma présence,

source: Celui dont les avis ont cauſé mon offence.
fr: Celui dont les avis ont causé mon offense.

source: QUe vois je, ô juſtes Dieux,
fr: Que vois-je, ô justes Dieux,

source: Faut il que je m’aſſure au rapport de mes yeux?
fr: Faut-il que je m'assure au rapport de mes yeux?

source: Ah! ſans doute ils me ſont des témoins trop fidelles.
fr: Ah! sans doute ils me sont des témoins trop fidèles.

source: Voici le coup fatal qui devoit m’accabler,
fr: Voici le coup fatal qui devait m'accabler,

source: Et quand par des ſoupçons je me ſentois troubler,
fr: Et quand par des soupçons je me sentais troubler,

source: C’étoit, c’étoit le Ciel, dont la ſourde menace,
fr: C'était, c'était le Ciel, dont la sourde menace,

source: Preſageoit à mon cœur cette horrible diſgrace.
fr: Présageait à mon cœur cette horrible disgrâce.

source: Qu’avez-vous veu, Seigneur, qui vous puiſſe émouvoir?
fr: Qu'avez-vous vu, Seigneur, qui vous puisse émouvoir?

source: J’ai veu ce que mon ame a peine à concevoir,
fr: J'ai vu ce que mon âme a peine à concevoir,

source: Et le renverſement de toute la nature
fr: Et le renversement de toute la nature

source: Ne m’étonneroit pas comme cette avanture.
fr: Ne m'étonnerait pas comme cette aventure.

source: C’en eſt fait le deſtin.... je ne ſçaurois parler.
fr: C'en est fait… Le destin… Je ne saurais parler.

source: Seigneur, que vôtre eſprit tâche à ſe rapeller.
fr: Seigneur, que votre esprit tâche à se rappeler.

source: J’ai veu.... vengeance, ô Ciel.
fr: J'ai vu… vengeance, ô Ciel.

source: Quelle atteinte ſoudaine....
fr: Quelle atteinte soudaine…

source: I’en mourrai, D. Alvar, la choſe eſt bien certaine.
fr: J'en mourrai, D. Alvar, la chose est bien certaine.

source: Mais, Seigneur, qui pourroit....
fr: Mais, Seigneur, qui pourrait…

source: Ah! tout eſt rüiné;
fr: Ah! tout est ruiné;

source: Ie ſuis, je ſuis trahi, je fuis aſſaſſiné;
fr: Je suis, je suis trahi, je suis assassiné;

source: Un homme, ſans mourir te le puis-je bien dire,
fr: Un homme… sans mourir te le puis-je bien dire,

source: Un homme dans les bras de l’infidelle Eluire?
fr: Un homme dans les bras de l'infidèle Elvire?

source: Ah! Seigneur, la Princeſſe eſt vertueuſe au point.
fr: Ah! Seigneur, la Princesse est vertueuse au point.
